  {
    "title": "¿WHAT IS HALITOSIS?",
    "description": "The word HALITOSIS is latin, halitus : breath osis: condition. Normally heard as BAD BREATH. Its a symptom that indicates that something is not good in our body.",
    "descriptionb": "Sometimes it indicates that the patient might have a serious systemic disease helping in this way to be diagnosed and treated. This is why every person with halitosis should be properly diagnosed and have all the tests to determine if he/she has one or more causes. It can also indicate the number one cause that is excess of Anaerobic bacteria that may lead to an infection with a secondary disease. Normally these anaerobes are born under a white coating that bonds over the top surface of the tongue, made out of tartar, this happens when that side of the tongue is retentive. We all develope tartar with not all of us get it to bond to the tongue. The white layer takes away the oxygen that is right below creating an anaerobic environment this is why anaerobes reproduce, just like any other anaerobic atmosphere. like our arms that take away the oxygen of the underarm creating bacteria that release bad odors.",
    "descriptionc": "Not only we know that anaerobic bacteria are born there, that is not enough, we have to study their name and last name of these born there, that is not enough, we have to study their name and last name of these bacteria because some are \"good\" and some are \"bad\" and can harm our organism in a very badly manner, for example Helicobacter Pylori they reproduce at the edge of the coating and can cause cancer in our stomach, this is why we have to diagnose exactly what is reproducing and the exact amount in order to calibrate killing all the bad microorganisms and killing the good bacteria in a way we can measure what we kill ( not all of them ) so we can still have the benefits of the good ones. The origen of the white coating is fisiological we all produce it every day, such as saliva and urine, but what makes it bond to our tonque is the difference of hights in our taste buds , giving a mechanical retention. ( retentive tongue) of all of our taste buds would be long, the tartar wouldnt bond, it would slide not getting attached. These bacteria release \"Volatile Sulfur Compounds\" that are the smelly gases causing bad breath."
  }